{
    "Featured Artists": "Featured Artists",
    "The Movie": "The Movie",
    "iPad App": "iPad rakendus",
    "Gallery": "Gallery",
    "Early Access": "Early Access",
    "Private Area": "Private Area",
    "Want to see more": "Want to see more than still images? We have a full 42-min cut available",
    "upon early access": "upon early access",
    "Synopsis": "#Wê started in 2009 is a film for the iPad (82min), which in dialect means the eye, to look or to see, and due to similarity to the word we also induces a sense of community. Art connects people and one creative idea can find expression in many forms within culture, carrying inspiration like a virus from one medium to another. As a young film director in São Tomé peers for artists take advantage of his own dreams, and I decided to make a film of this recognition, asking what it means to be an artist, where does the inspiration come from, paintings in the world, and how art reflects our lives. Hybrid the hybrid screenplay, contributing to the creation of the young writers of fantasy stories stories dokkfilmi intrusive form, penetrating the painter Alex Keller Fonseca creative community and giving back the canvas imprisoned the characters to life through episodes Slingshot and 'Love For One Day'. [SYNOPSIS]",
    "Movie at Mama Africa": "Movie at Mama Africa",
    "byline": "– Kris Haamer & Alex-Keller Fonseca",
    "tofinishproject": "To Finish Wê",
    "daystogo": "Days to go",
    "joinsupporters": "Join supporters",
    "addmoney": "Click here to add €1000 to Kris's project",
    "login": "Login",
    "logout": "Logout",
    "congrats": "Congrats, the incredible São Tomé & Principe experience awaits you on these pages!",
    "entering": "Entering",
    "Launch Promise": "The Amazing São Tomé & Príncipe Experience is Launching in 2014 for the iPad",
    "iPad App Features": "The iPad App Features",
    "82 minutes": "82-minutes of HD-content",
    "Experience the journey": "Experience the journey through visual navigation using a map of the islands",
    "High quality paintings": "High quality paintings you can save as the background for your iPad",
    "secret": "Secret",
    "watchmovie": "Watch Movie",
    "storychapters": "Story & Chapters",
    "goalbudget": "Purpose & Budget",
    "payments": "Payments",
    "messages": "Messages",
    "youareseeingthis": "You're seeing this because you're a supporter of Wê. ",
    "alwaysconstructed": "This is an exercise in transparency. Film is all about careful management of expectations, controlling the impressions of the viewer. Where does the eye go. What does the ear hear. What emotions does the person feel? ",
    "becauseunfinished": "Because this is unfinished material, this illusion — the suspension of disbelief — is broken. Thus as a filmmaker I ask you to be gentle, and instead of tossing the material aside, look with curiosity: how is this rough material transformed into a final piece of moviemaking? ",
    "raisingfifteenk": "Raise 17,000 euros to finish. On these pages you will find information where the money goes, and what is needed to end.",
    "watchcurrentcut": "Watch current 42-minute cut of the film",
    "updatedwhen": "(Updated November 5)",
    "paymentscontent": "Hetkel ei ole maksed siitkaudu võimalikud. Tulevikku vaadates ja selle loomeplatvormi arenedes on aga ainult mõistlik, et järgmiste filmide rahastamine — ja lõpp-kasutaja pool ostmine — käib 1-klikiga. Iiri startup Stripe on üks esimesi, kes lubab makseid koguda läbi tänapävase JavaScripti API, ilma inimest leheküljelt minema saatmata, mis peaks vähendama viimasel hetkel ümber mõtlemist. Samuti on tänu API-le Stripe maksetega võimalik luua läbipaistvama rahastamise, kus toetajad võiksid näha filmi kontot, kõigi sissetulekute ja väljaminekute seoseid ning kasutajate huvi film vastu. (Näide koos sotsiaalmeedia analüütika sidumisega parempoolsel pildil). Hetkel on süsteem veel  piiratud USA ja Kanada kaartidega.",
    "story": "Story",
    "storyalex": "As the young painter Alex Keller Fonseca journeys through the forgotten island nation of São Tomé and Príncipe, we meet 13 talented people, who share with us their dreams. We will find access to the sources of creativity of artists, and discover how their efforts, despite the uncertainties and obstacles, are worth it. This film will inspire each of us to seize fate by the horns and fulfill our souls by creating something — by giving physical form to our thoughts.",
    "readchapters": "Read the chapters",
    "chapter1title": "Chapter 1",
    "chapter2title": "Chapter 2",
    "chapter3title": "Chapter 3",
    "chapter4title": "Chapter 4",
    "chapter5title": "Chapter 5",
    "chapter6title": "Chapter 6",
    "chapter7title": "Chapter 7",
    "chapter1": "Näeme Alex-Keller Fonsecat mootorrattal läbi Sao Tome sõitmas. Alex kohtub Leonel Varelaga, kes räägib kunsti laiendamisest kõigisse saare asulatesse ja kunstikooli vajalikkusest, loetleb üles kõik peak kõik filmis esinevad kunstnikest ning ütleb, et 65% Sao-Tomelastest ei tea kunstist midagi. Tutvume esimest korda Mama Africa poega, mille tagaruumis Alex töötab ning mille eesruumis on Godofredo Furtado juhitud Aafrika kaupade pood. Poes ostavad õde ja vend kotti, kuid näoilmetest on aru saada, et kotid on kallid ning ostmata ta jääb. Alex suundub kohtuma Brasiilia saatkonnaga, et näidata oma töid ning ette valmistada näitus.",
    "chapter2": "Näeme Euritce Barjonat lastega mängimas, laste mänge ja noori emasid nende eest hoolitsemas. Seostame need reaalsused Alexiga, kes maalib ühte noort ema. Catita & Euritce vaidlevad naiste olukorra üle riigis. Hiljem räägib Euritce Alexile kohtumisest ja vaidlusest ning ütleb, et võrdõiguslikkust meeste ja naiste vahel ei eksisteeri. Alex ütleb, et see on naise oma asi, kellega ta käib ning naised peavad enda eest ise hoolitsema. Catita nõustub, et ka mehed võivad naisi ära kasutada. Alex lööb külge Zulmirale ja astub talle pähe, käies peale ideega temast portree maalida.",
    "chapter3": "Tagasi Leoneli juures, kes jätkab rääkimist räägi Tchilolist (oleks hea põige tchiloli peale TODO). Helistab Jesus ning kandume edasi tema juurde. Jesus Quaresma, Alex, Catita Dias kohtuvad Jesusi juures, kes räägib kunsti olemusest enda jaoks ja oma mõtete kohast turul, kus kliendid soovivad vaid maastikumaale ja Palayesid. Catita tuleb väälja plaanidega suure interventsiooni jaoks turul, et rahvast harida. Hiljem klex käib klaasitöökojas ning asub valmistuma ette maali jaoks erilist klaasist raami. Käime uuesti Brasiilia saatkonnnas ja saame teada, et Alexi elulookirjeldus on vaja uuesti sisse toksida, kuna varasem ei avane -- teeme seda.",
    "chapter4": "Julio ja Dio Lima räägivad mõlemad Palayedest, samuti Dio tüdruksõber Olie Ribeiro. Dio käib esimest korda Palajeega kohtumas ning räägib talle, kuidas ta Palajeede reaalsust kujutab. Catita Dias räägib perest, kes seistab ja jääb ilma vaatama, et näha midagi, mis on kaugemal igapäevasest kogemusest. Catita & Euritce sõidavad rataskelguga mäest alla ja mängivad lastega. Alex käib Brasiilia saatkonnas, et üle vaadata ruum, kus näitus olema saab.",
    "chapter5": "Oleme CACAU ruumides. Julio ja Jesus Quaresma mängivad kitarri. Miguel Angel räägib, kuidas raskused on just see, mis teda loovaks teeb ning paneb inimese ennast avastama. Kuid samas ei jõua Sao Wê kunstnikud kuigi kaugele ning jäävad mõtlema, kuidas võiks olla paremini.",
    "chapter6": "Sõidame lõunasse, Angolarese linna. Nelito Pereira näitab oma maatükki, kuhu tahab ehitada restorani ning räägib inimeste positiivse külje näitamisest ning, et Angolares on eriline koht, kus Quina So ja Danco Congo on erinevad, kui pealinnas. Nezo räägib filmi parimas intervjuus metseenlus seadusest, kuidas kreatiivtööstused teenivad sissetulekut Brasiilias ning Cubal ja et Sao Wê võiks sellest eeskuju võtta. Talle helistab Guilherme ning suundume otse tema plaadiestilusele. Guilherme räägib, et mis teda kõige rohkem õnnelikuks teeks, oleks vaesuse lõpp ja et igal perel võiks olla oma kodu.",
    "chapter7": "Näituse päev jõuab kätte. Alex transpordib maalid Mama Africa poest Brasiilia saatkonda ja teeb viimased ettevalmistused. Õhtul ongi näitus käes ning Alexit saadab meediakajastus. Kaamerad filmivad ja fotoaparaadid välguvad. Sõbrad tulevad vaatama, kätt pigistama ja kallistama. Lõikame tagasi Euritce ja laste peale, kes on inspiratsiooniks. Edasi: Õhku jääb Angola, mille materjal on veel puudud ning saabumine Portugal, kus Alex kohtub oma isa ja minuga. Alex võtab filmi kokku rääkides, kuidas ta kujutab Aafrika emade igapävased raskuseid ning uuestisündi. Traditsioonid kanduvad tulevikku edasi lastes. [Puudub heli].",
    "tedx": "TEDxSãoTomé",
    "tedxcontent": "TEDxSãoTomé on filmiga otsest sidet mitte omav üritus, mida alustasin Lissaboni Universidade Lusófona kursusekaaslase Katya Aragão abil, kes on São Tomé-l kohalik telestaar. Esimese ürituse pealkiri on 'Islands Connected' ja otsime viise, kuidas äsja saabunud kiiret internetti São Tomé hüvanguks kõige paremini ära kasutada. Soovime turustada saare unikaalset kultuuri ja propageerida looduskaitset (väiksem saar Príncipe  on nüüd UNESCO maailma looduspärandi nimekirjas ja sinna investeerib ka Shuttleworth Foundation).",
    "tedxdatelocation": "June 20th, 2013, São Tomé, São Tomé and Príncipe",
    "why": "Why Am I Making This Film?",
    "whycontent": "Minu eesmärk on 82-min pikkune täispikk film ja interaktiivne iPad app, mis lubab filmi vaadata, mööda kaarti filmis leiduvaid asukohti külastada, kunstnike töid sirvida ja läbi kõige selle sügavamale São Tomé ja Príncipe kultuuriruumi siseneda. Et seda saavutada, tõstan järgneva 15 päeva jooksul 17.000 eurot. Panen ise 2000 ning loodan, et paned samuti 2000 ehk oleme võrdsed partnerid.",
    "analysebudget": "Analyse Budget",
    "futuremsgchannel": "Tulevikus saab sellest kanal filmitegijaga isiklikuma suhte loomiseks. Praegu siitkaudu sõnumeid saata ei saa.",
    "artguru": "“[...] An Incredible Journey Through The Island-Nation Of Sao Wê & Principe!” -- Mr. Art Guru",
    "alexquote": "My life is a manifest of the thoughts running around my head. With my work I want to express the daily life and re-birth of the African mother. All her suffering and uncertainties -- reflected by tradition in the new world through children.",
    "renequote": "My painting is a marriage between the Sao-Tomean culture and the things I see other corners of the world -- Europe, and Asia when possible. A mix between the traditional and the modern, the old-school and the contemporary. ",
    "dioquote": "Women and poverty is our culture. We focus on the simplest people. It's not the rich who go to Tchiloli, Danco Congo, Puita or Socope -- it's the common everyday people who do. And they are who I represent in my paintings.",
    "olavoquote": "We're always going to make it just by pure persistence. So I believe everybody can be their own Picasso. Inspiration comes at every step. It's 10% inspiration and 90% work.",
    "oliequote": "Palaye is our mother, the African mother. In my work I show her suffering and sacrifice taking care of her children, providing their food, health and education. Without the help of a husband, she herself the mother, she herself the father. ",
    "miguelquote": "I am creative today because of difficulty. I want to create something but I don't have the adequate materials. So I find a way, I make a way to bring my idea into reality. Challenges are what life is full of but they are what makes a man discover himself. ",
    "catitaquote": "This painting represents distance. A family looking at the weather. Once I arrived at a plantation and saw a family standing and looking. They were not there to see who's coming, or investigate the area. They were there because sometimes one needs to think about things that remain further from that which they can see in their everyday lives. ",
    "leonelquote": "We need to bring the people from the streets to art -- taxi drivers, the palaye. Where-ever there is a movement of people. We need to motivate people to love art! In this country art must expand to all localities and to all people! ",
    "julioquote": "Palaye seems like a very old thing. Today there's talk of supermarkets and whatnot. But I think this is something we need to preserve. It's a culture you cannot find anywhere else. And I paint it not with pity, but with great love.",
    "nelitoquote": "In my work I try to express the positive side of people. I haven't been outside of Sao Wê but the green we have here is really something special. The Angolares region is different from the city. Even the famous Danco Congo is played in a different way than in the capital. ",
    "guilhermequote": "I wish to wake up tomorrow morning in a place that has been transformed. Where all Sao-Tomeans would have a home, and a dignified one. I think this is what I would count with for my deepest happiness. ",
    "jesusquote": "Even if a client comes and asks for a Palaye, I'll tell him no. You can order one if you want, but this what I want to do. I think this is the point where art emerges.",
    "nezoquote": "Art can be a source of income. The cultural industries are lucrative. Brazil sells a lot of art. Or look at Cuba. Who doesn't know the rhythms of Cha Cha Cha, Salsa, Son? We need to involve the whole Sao-Tomean society. The entrepreneurs. The civil society. To pass a law that would create a tax-credit for the arts."
}