{
    "Featured Artists": "Esiletõstetud kunstnikud",
    "The Movie": "Film",
    "iPad App": "iPad App",
    "Gallery": "Galerii",
    "Early Access": "Varane ligipääs",
    "Private Area": "Salajane",
    "Want to see more": "Want to see more than still images? We have a full 42-min cut available",
    "upon early access": "upon early access",
    "Synopsis": "Noore maalikunstniku Alex-Keller Fonseca teekonnal läbi unustatud saareriigi São Tomé ja Príncipe kohtame 13 andekat inimest, kes jagavaid meiega oma unistusi. Me leiame ligipääsu kunstnike loovuse allikateni ja avastame, kuidas nende püüdlused, vaatamata ebakindlusele ja takistustele, on seda väärt. See film inspireerib igaühte meist haarama sarvist oma loomingulisel saatusel ning täitma oma hinge tühimike luues midagi uut – ja andes füüsilise vormi oma mõtetele.[SÜNOPSIS]",
    "Movie at Mama Africa": "Film Mama Africa juures",
    "Byline": "– Kris Haamer & Alex-Keller Fonseca",
    "tofinishproject": "Wê lõpetamiseks",
    "daystogo": "Päeva minna",
    "joinsupporters": "Liitun Toetajatega",
    "addmoney": "Vajuta siia, et lisada Kris-i São Tomé filmile €1000",
    "login": "Logi sisse",
    "logout": "Logi välja",
    "congrats": "Palju õnne, vägev São Tomé & Principe kogemus ootab Sind neil lehekülgedel!",
    "entering": "Entering",
    "Launch Promise": "Hämmastava São Tomé ja Príncipe kogemuse sissepääs 2014 Sinu iPadis",
    "iPad App Features": "iPad App Sisaldab",
    "82 minutes": "82-minutit HD-sisu",
    "Experience the journey": "Koge filmi teekonda visuaalselt ja navigeerides läbi saarte mööda kaarti",
    "High quality paintings": "Ägedad maalid, mida võid salvestada oma  iPadi ilusaks taustapildiks",
    "secret": "Secret",
    "watchmovie": "Vaata Filmi",
    "storychapters": "Lugu & Peatükid",
    "goalbudget": "Eesmärk ja Eelarve",
    "payments": "Maksed",
    "messages": "Sõnumid",
    "youareseeingthis": "Sa näed seda salajast lehekülge, sest oled Wê toetaja",
    "alwaysconstructed": "Kui filmis on kõik lõiked õiges kohas, muutuvad nad nähtamatuks. Õigesti valitud helid, sobivas meeleolus muusika, selged seosed kaadrite vahel ning hästi ajastatud subtiitrid, loovadki illusiooni sujuvast loost, mis tegelikult on alati konstruktsioon. ",
    "becauseunfinished": "Kuna Wê on lõpetamata, siis siin see illusioon veel ei toimi. Filmitegijana palun sul olla õrn ja selle asemel, et visata materjal kõrvale, jälgida uudishimuga arengut, kuidas ma aja jooksul selle krobelise materjali ilusaks jutustuseks lihvin.",
    "raisingfifteenk": "Filmi lõpetamiseks tõstan 17.000 eurot. Nendelt leheküljelt leiad info, kuhu raha läheb ning mis lõpetamiseks vajalik on.",
    "watchcurrentcut": "Vaata filmist 42-minutilist lõiget",
    "updatedwhen": "(Uuendatud 5. Novembril)",
    "paymentscontent": "Hetkel ei ole maksed siitkaudu võimalikud. Tulevikku vaadates ja selle loomeplatvormi arenedes on aga ainult mõistlik, et järgmiste filmide rahastamine — ja lõpp-kasutaja pool ostmine — käib 1-klikiga. Iiri startup Stripe on üks esimesi, kes lubab makseid koguda läbi tänapävase JavaScripti API, ilma inimest leheküljelt minema saatmata, mis peaks vähendama viimasel hetkel ümber mõtlemist. Samuti on tänu API-le Stripe maksetega võimalik luua läbipaistvama rahastamise, kus toetajad võiksid näha filmi kontot, kõigi sissetulekute ja väljaminekute seoseid ning kasutajate huvi film vastu. (Näide koos sotsiaalmeedia analüütika sidumisega parempoolsel pildil). Hetkel on süsteem veel  piiratud USA ja Kanada kaartidega.",
    "story": "Lugu",
    "storyalex": "Noore maalikunstniku Alex-Keller Fonseca teekonnal läbi unustatud saareriigi São Tomé ja Príncipe kohtame 13 andekat inimest, kes jagavaid meiega oma unistusi. Me leiame ligipääsu kunstnike loovuse allikateni ja avastame, kuidas nende püüdlused, vaatamata ebakindlusele ja takistustele, on seda väärt. See film inspireerib igaühte meist haarama sarvist oma loomingulisel saatusel ning täitma oma hinge tühimike luues midagi uut ja andes füüsilise vormi oma mõtetele.",
    "readchapters": "Loe peatükke",
    "chapter1title": "Peatükk 1",
    "chapter2title": "Peatükk 2",
    "chapter3title": "Peatükk 3",
    "chapter4title": "Peatükk 4",
    "chapter5title": "Peatükk 5",
    "chapter6title": "Peatükk 6",
    "chapter7title": "Peatükk 7",
    "chapter1": "Näeme Alex-Keller Fonsecat mootorrattal läbi Sao Tome sõitmas. Alex kohtub Leonel Varelaga, kes räägib kunsti laiendamisest kõigisse saare asulatesse ja kunstikooli vajalikkusest, loetleb üles kõik peak kõik filmis esinevad kunstnikest ning ütleb, et 65% Sao-Tomelastest ei tea kunstist midagi. Tutvume esimest korda Mama Africa poega, mille tagaruumis Alex töötab ning mille eesruumis on Godofredo Furtado juhitud Aafrika kaupade pood. Poes ostavad õde ja vend kotti, kuid näoilmetest on aru saada, et kotid on kallid ning ostmata ta jääb. Alex suundub kohtuma Brasiilia saatkonnaga, et näidata oma töid ning ette valmistada näitus.",
    "chapter2": "Näeme Euritce Barjonat lastega mängimas, laste mänge ja noori emasid nende eest hoolitsemas. Seostame need reaalsused Alexiga, kes maalib ühte noort ema. Catita & Euritce vaidlevad naiste olukorra üle riigis. Hiljem räägib Euritce Alexile kohtumisest ja vaidlusest ning ütleb, et võrdõiguslikkust meeste ja naiste vahel ei eksisteeri. Alex ütleb, et see on naise oma asi, kellega ta käib ning naised peavad enda eest ise hoolitsema. Catita nõustub, et ka mehed võivad naisi ära kasutada. Alex lööb külge Zulmirale ja astub talle pähe, käies peale ideega temast portree maalida.",
    "chapter3": "Tagasi Leoneli juures, kes jätkab rääkimist räägi Tchilolist (oleks hea põige tchiloli peale TODO). Helistab Jesus ning kandume edasi tema juurde. Jesus Quaresma, Alex, Catita Dias kohtuvad Jesusi juures, kes räägib kunsti olemusest enda jaoks ja oma mõtete kohast turul, kus kliendid soovivad vaid maastikumaale ja Palayesid. Catita tuleb väälja plaanidega suure interventsiooni jaoks turul, et rahvast harida. Hiljem klex käib klaasitöökojas ning asub valmistuma ette maali jaoks erilist klaasist raami. Käime uuesti Brasiilia saatkonnnas ja saame teada, et Alexi elulookirjeldus on vaja uuesti sisse toksida, kuna varasem ei avane -- teeme seda.",
    "chapter4": "Julio ja Dio Lima räägivad mõlemad Palayedest, samuti Dio tüdruksõber Olie Ribeiro. Dio käib esimest korda Palajeega kohtumas ning räägib talle, kuidas ta Palajeede reaalsust kujutab. Catita Dias räägib perest, kes seistab ja jääb ilma vaatama, et näha midagi, mis on kaugemal igapäevasest kogemusest. Catita & Euritce sõidavad rataskelguga mäest alla ja mängivad lastega. Alex käib Brasiilia saatkonnas, et üle vaadata ruum, kus näitus olema saab.",
    "chapter5": "Oleme CACAU ruumides. Julio ja Jesus Quaresma mängivad kitarri. Miguel Angel räägib, kuidas raskused on just see, mis teda loovaks teeb ning paneb inimese ennast avastama. Kuid samas ei jõua Sao Wê kunstnikud kuigi kaugele ning jäävad mõtlema, kuidas võiks olla paremini.",
    "chapter6": "Sõidame lõunasse, Angolarese linna. Nelito Pereira näitab oma maatükki, kuhu tahab ehitada restorani ning räägib inimeste positiivse külje näitamisest ning, et Angolares on eriline koht, kus Quina So ja Danco Congo on erinevad, kui pealinnas. Nezo räägib filmi parimas intervjuus metseenlus seadusest, kuidas kreatiivtööstused teenivad sissetulekut Brasiilias ning Cubal ja et Sao Wê võiks sellest eeskuju võtta. Talle helistab Guilherme ning suundume otse tema plaadiestilusele. Guilherme räägib, et mis teda kõige rohkem õnnelikuks teeks, oleks vaesuse lõpp ja et igal perel võiks olla oma kodu.",
    "chapter7": "Näituse päev jõuab kätte. Alex transpordib maalid Mama Africa poest Brasiilia saatkonda ja teeb viimased ettevalmistused. Õhtul ongi näitus käes ning Alexit saadab meediakajastus. Kaamerad filmivad ja fotoaparaadid välguvad. Sõbrad tulevad vaatama, kätt pigistama ja kallistama. Lõikame tagasi Euritce ja laste peale, kes on inspiratsiooniks. Edasi: Õhku jääb Angola, mille materjal on veel puudud ning saabumine Portugal, kus Alex kohtub oma isa ja minuga. Alex võtab filmi kokku rääkides, kuidas ta kujutab Aafrika emade igapävased raskuseid ning uuestisündi. Traditsioonid kanduvad tulevikku edasi lastes. [Puudub heli].",
    "tedx": "TEDxSãoTomé",
    "tedxcontent": "TEDxSãoTomé on filmiga otsest sidet mitte omav üritus, mida alustasin Lissaboni Universidade Lusófona kursusekaaslase Katya Aragão abil, kes on São Tomé-l kohalik telestaar. Esimese ürituse pealkiri on 'Islands Connected' ja otsime viise, kuidas äsja saabunud kiiret internetti São Tomé hüvanguks kõige paremini ära kasutada. Soovime turustada saare unikaalset kultuuri ja propageerida looduskaitset (väiksem saar Príncipe  on nüüd UNESCO maailma looduspärandi nimekirjas ja sinna investeerib ka Shuttleworth Foundation).",
    "tedxdatelocation": "June 20th, 2013, São Tomé, São Tomé and Príncipe",
    "why": "Miks ma seda filmi teen?",
    "whycontent": "Minu eesmärk on 82-min pikkune täispikk film ja interaktiivne iPad app, mis lubab filmi vaadata, mööda kaarti filmis leiduvaid asukohti külastada, kunstnike töid sirvida ja läbi kõige selle sügavamale São Tomé ja Príncipe kultuuriruumi siseneda. Et seda saavutada, tõstan järgneva 15 päeva jooksul 17.000 eurot. Panen ise 2000 ning loodan, et paned samuti 2000 ehk oleme võrdsed partnerid.",
    "analysebudget": "Analüüsi eelarvet",
    "futuremsgchannel": "Tulevikus saab sellest kanal filmitegijaga isiklikuma suhte loomiseks. Praegu siitkaudu sõnumeid saata ei saa.",
    "artguru": "“[...] Uskumatu Teekond Läbi Väikese Saareriigi São Tomé ja Príncipe Kunstimaailma!” -- Hr. Kunstiguru"
}